export const formatValues = {
  communicative: {
    1: 'Негативно идёт на диалог.',
    2: 'Было трудно найти общий язык.',
    3: 'Нормальный в общении.',
    4: 'Приятный в общении.',
    5: 'Очень приятный в общении.'
  },
  rating: {
    1: 'junior',
    2: 'middle-',
    3: 'middle',
    4: 'middle+',
    5: 'senior'
  },
  experience: {
    1: 'Мало',
    2: 'Ниже среднего',
    3: 'Нормально',
    4: 'Хорошо',
    5: 'Отлично'
  },
  example: {
    1: '',
    2: '',
    3: '',
    4: '',
    5: ''
  }
};
